
{ 
 	"welcome" : "welcme",
 	"signIn" : "SIGN IN",
 	"signUp" : "NOT A MEMBER YET? SIGN UP", 
 
 	"signUp_message" : "Your building and more...",
 	"googleConnect" : "GOOGLE SIGN UP",
 	"fbConnect" : " FACEBOOK SIGN UP",
 	"mail" : "email",
 	"pwd_connect" : "password",
 	"emailConnect" : "SIGN UP WITH EMAIL",
 	"forgotPwd" : "Password forgotten?",
 	"email_backup" : "Enter your email",

  "back": "retour",
  "signUp": "Inscription",
  "civility": "Civilité",
  "year_of_birth": "Année de naissance : AAAA",
  "firstName": "Votre prénom",
  "name": "Votre nom",
  "emailAddress": "Une adresse mail valide",
  "pwd": "Mot de passe (6 caractères minimum)",
  "pwd_confirm": "Confirmez votre mot de passe",
  "mobilePhone": "Votre numéro de mobile",
  "syndicCode" : "Code syndic (optionnel)",
  "syndicCode_where" : "Where to find it? What is its use?",
  "syndicCode_card" : "Il s'agit de votre identifiant extranet fourni par votre syndic d'immeuble. Vous le trouverez sur votre relevé de charges et appel de fonds. \n Cet identifiant permet de simplifier votre inscription à notre service.",
  "continue" : "Continue",
  "flat_status" : "Status",
  "owner" : "owner",
  "loc" : "subtenant",
  "occupier" : "occupier",
  "owner_nonOccupier" : "Owner non-occupier",
  "isSyndicMember" : "I'm a syndic of co-owners member",
  "department" : "Your department",
  "typeYourAddress" : "type your address (num, street, city)",
  "selectAddress" : "Select your address",
  "batName" : "Building name (optional)",
  "floor" : "Floor number",
  "add_a_picture" : "Choississez votre meilleur profil pour que vos contacts vous reconnaissent!",
  "open_tou" : "Read our general terms of use",
  "tou" : "Terms of use",
  "tou_content" : "Les présentes Conditions Générales d’Utilisation relatives au Service MySpotiHome (ci-après « le Service ») tel que décrit à l’article 2 ci-après, ont vocation à régir les relations entre :\n1.  SPOTICOM, une Société par Actions Simplifiée établie et ayant son siège social au 11 Rue Pierre Brossolette, 92300 Levallois-Perret, immatriculée au Registre du Commerce et des Sociétés de Nanterre sous le numéro 824 796 734;\n2.  L’Utilisateur : ce terme désigne la personne s’inscrivant au Service en suivant la procédure d’inscription prévue lors de l’installation et du lancement de l’application MySpotiHome.  L’inscription définitive de l’Utilisateur n’intervient qu’après validation par la société SPOTICOM. L’Utilisateur confirme qu’il est une personne physique majeure et s’engage à utiliser le Service exclusivement à des fins autres que professionnelles. Pour utiliser le Service, l’Utilisateur doit disposer d’un téléphone mobile de type « Smartphone » sous iOS ou Androïd compatible avec l’application MySpotiHome et d’une connexion internet dont il supporte le coût ainsi que d’une adresse e-mail valide. Il s’engage à ne créer qu’un seul compte et à ne pas céder l’usage de ce dernier à des tiers sous peine de suppression du compte.\nArticle 1. Objet\nLes présentes Conditions Générales d’Utilisation ont pour objet de définir les conditions et modalités d’utilisation du Service par l’Utilisateur. Elles régissent les relations contractuelles entre SPOTICOM et l’Utilisateur.\nArticle 2. Description du Service\nMySpotiHome est un Service qui permet à ses Utilisateurs d’entrer en relation les uns avec les autres et de se constituer en réseaux, de communiquer et de vivre mieux chez eux, dans leur immeuble, dans leur quartier, par la création et le renforcement de lien social, de l’entraide entre voisins et par la déclaration simplifiée des incidents au sein des copropriétés ainsi que plus d’information sur le déroulement des travaux. SPOTICOM n’a pas vocation à remplacer les gestionnaires concernés (bailleurs, syndics etc.) dans leurs obligations ou missions respectives.\nMySpotiHome propose également à ses Utilisateurs un service de messagerie instantanée avec la création de groupes et l’échange de contenus ainsi qu’un service de messagerie collective qui permet aux Utilisateurs d’annoncer leurs actions et évènements au sein de leur immeuble.\nArticle 3. Obligations et responsabilité de l’Utilisateur \n Sans préjudice des autres dispositions des présentes Conditions Générales d’Utilisation :\nL’Utilisateur s’engage à communiquer à SPOTICOM sans délai via son espace membre toute modification des informations déjà transmises à SPOTICOM. Il doit en particulier signaler tout changement de lieu d’habitation, d’adresse postale, d’adresse e-mail et de numéro de téléphone portable. L’Utilisateur s’engage à respecter les présentes Conditions Générales d’Utilisation et s’interdit d’utiliser le Service pour des opérations contraires à la loi et aux bonnes mœurs.\nL’Utilisateur reconnaît être seul responsable des activités liées à son profil par toute personne utilisant ses coordonnées avec ou sans autorisation.\nL’Utilisateur accepte les risques inhérents à l’utilisation des réseaux internet ou 3G et 4G en termes notamment de confidentialité et de sécurité dans la transmission des données le concernant ou concernant ses opérations.\nEn cas d’accès non autorisé à ses données, pour quelque motif que ce soit, l’Utilisateur s’engage à modifier dès que possible son mot de passe et envoyer une notification à SPOTICOM par email à contact@spoticom.com. L’Utilisateur s’engage à fournir des données exactes et à utiliser le Service dans le respect de la vie privée d’autrui. Toute information fournie par l’Utilisateur et rendue publique ne peut être vérifiée par SPOTICOM. Tout Utilisateur est invité à signaler à SPOTICOM à l’adresse contact@spoticom.com, - ou directement via la fonctionnalité prévue à cet effet dans l’application MySpotiHome « signaler un abus » - Tout contenu illicite ou contraire aux présentes Conditions Générales d’Utilisation.\nArticle 4. Obligations et responsabilité de SPOTICOM\n SPOTICOM met en œuvre l’ensemble des moyens techniques nécessaires pour assurer à l’Utilisateur une utilisation du Service conforme à sa destination.\nLa responsabilité de SPOTICOM ne pourra par ailleurs être engagée que pour des faits prouvés qui lui seraient exclusivement et directement imputables. Seuls sont susceptibles d’être indemnisés les préjudices directs et certains subis par l’Utilisateur. SPOTICOM ne sera en aucun cas responsable d’un quelconque préjudice causé par des faits et actions de tiers ; l’impossibilité d’utiliser le Service ; l’utilisation irrégulière du Service par un tiers.\nEn cas de force majeure, les prestations régies par les présentes Conditions Générales d’Utilisation seront suspendues. Dans l’hypothèse où le cas de force majeure perdurerait au-delà d’une durée de deux mois, chaque partie pourra mettre un terme aux relations contractuelles régies par les présentes Conditions Générales d’Utilisation. SPOTICOM et l’Utilisateur seront alors dégagés de leurs obligations respectives, sans qu’aucune indemnité ne soit due par aucune des parties de ce fait. Le service est utilisable 24 heures sur 24 et 7 jours sur 7 sans que SPOTICOM puisse garantir absolument une disponibilité continue notamment dans les cas ci-après :\n- Le Service peut notamment être interrompu en cas de force majeure, de difficultés techniques, informatiques ou autres telle que, notamment, la perturbation du réseau de communication utilisé.\n- En outre, l’Utilisateur est informé que l’accès ou l’utilisation du Service peut être momentanément interrompu en raison notamment de prestations de réparation, de maintenance, d’actualisation des données ou d’évolutions mises en œuvre par SPOTICOM.\nDans ces hypothèses, la responsabilité de SPOTICOM ne pourra pas être engagée par l’Utilisateur.\nSPOTICOM ne sera en aucun cas responsable d’une défaillance du réseau Internet ou des opérateurs internet et téléphone portable ou des détournements et/ou perte de données intervenant sur le réseau internet et les réseaux 3G et 4G, ainsi que notamment en cas de grève, de fraude, de virus informatiques, d’incidents machines\nSPOTICOM ne fournit aucune prestation contre les virus informatiques, l’Utilisateur devant prendre les mesures nécessaires à ce titre en ce qui concerne les matériels et outils informatiques qu’il utilise.\nEn cas de recours ou de demande formulée contre SPOTICOM par un tiers du fait de l’Utilisateur, ce dernier tiendra SPOTICOM indemne de tout montant que SPOTICOM viendrait à payer du fait de ce recours ou de cette demandE.\nL’application MySpotiHome comporte des informations mises à disposition par des personnes externes ou encore des liens hypertextes vers d’autres sites Internet qui n’ont pas été développés par SPOTICOM. Le contenu mis à disposition est fourni à titre informatif. SPOTICOM s’efforce d’assurer au mieux l’exactitude des informations diffusées mais ne peut en garantir l’exactitude, la véracité ou la complétude. Il appartient à l’Utilisateur d’utiliser ces informations avec discernement et esprit critique. La responsabilité de SPOTICOM ne saurait être engagée du fait des informations, des opinions et des recommandations formulées par des tiers.\nArticle 5. Sécurité - Confidentialité\nL’Utilisateur doit s’assurer que son identifiant et son mot de passe ne sont pas utilisés ou susceptibles d’être utilisés par des tiers. L’Utilisateur s’engage à conserver ces différents éléments de manière séparée.\nL’Utilisateur s’engage à prendre toutes les précautions raisonnables pour préserver la sécurité et la confidentialité de son identifiant et de son mot de passe. A cet égard, l’Utilisateur s’engage notamment à:\n- n’écrire nulle part son mot de passe ; -toujours utiliser son identifiant et de son mot de passe à l’abri des regards indiscrets;  -se garder de composer son identifiant et de son mot de passe devant des tiers ;\n- Protéger l’accès à son smartphone par le système de verrouillage de son téléphone avec un mot de passe personnel ou tout procédé équivalent ;\nIl est par ailleurs vivement recommandé à l’Utilisateur de changer, à intervalles réguliers, son mot de passe. Lorsqu’il modifie son mot de passe, l’Utilisateur veille à ce que le mot de passe ne se compose pas de combinaisons facilement identifiables (comme par exemple son identifiant, son nom, ou prénom ou date de naissance ou ceux d’un proche (conjoint, enfant, etc.) et plus généralement un mot ou une combinaison de mots du dictionnaire, un mot à l’envers, un mot suivi d’un chiffre ou d’une année, un mot de passe utilisé pour d’autres usages (notamment pour une messagerie personnelle, etc.). L’Utilisateur s’assure notamment de choisir un mot de passe suffisamment long et composé, chaque fois que cela est possible, d’une combinaison comportant à la fois des lettres, des chiffres et des signes de ponctuation ou caractères spéciaux, ainsi que des caractères en majuscules et en minuscules.\nArticle 6. Données à caractère personnel\nConformément à la loi du 6 janvier 1978 modifiée, les Utilisateurs sont informés que SPOTICOM procède, en qualité de responsable de traitement, à des traitements automatisés de leurs données à caractère personnel collectées lors de leur inscription au Service ou ultérieurement et lors de leur utilisation du Service.\nLes catégories de données traitées sont: l’identifiant et le mot de passe ; la civilité, le nom et le prénom ; l’adresse de courrier électronique ; le numéro de téléphone ; l’adresse IP ; le Statut (propriétaire, locataire, occupant) ; la photographie ; l'adresse postale ; les données de géolocalisation. En outre, l’Utilisateur fournit  égulièrement à SPOTICOM les numéros de téléphone présents dans le carnet d’adresses ou répertoire de son téléphone, y compris ceux des personnes qui utilisent le Service et de ses autres contacts en vue de la mise en relation croisée entre l’Utilisateur et les contacts contenus dans son téléphone. L’Utilisateur confirme qu’il est autorisé à fournir à SPOTICOM ces numéros.\nPar ailleurs, SPOTICOM reçoit des informations communiquées par d’autres Utilisateurs qui peuvent contenir des informations vous concernant. Par exemple, lorsque d’autres Utilisateurs que vous connaissez utilisent le Service, ils peuvent communiquer à SPOTICOM votre numéro de téléphone depuis leur carnet d’adresses mobile (tout comme vous pouvez nous communiquer les leurs).\nLes traitements mis en œuvre par SPOTICOM ont pour finalités : la gestion des inscriptions au service, la constitution de réseaux entre Utilisateurs, la mise à disposition de contenus personnalisés, l’instruction des demandes adressées par les utilisateurs, la gestion et l’animation commerciale, la réalisation d’actions de prospection et la réalisation d’études statistiques. Les données de géolocalisation sont utilisées pour identifier la position de l’Utilisateur, vérifier les informations saisies et suggérer à l’Utilisateur d’entrer en relation avec d’autres Utilisateurs. L’Utilisateur est informé que SPOTICOM pourra récupérer et exploiter à des fins commerciales les données relatives aux incidents déclarés.\nA l’occasion de ces traitements, toute déclaration irrégulière ou anomalie détectée pourra faire l’objet d’une vérification complémentaire par SPOTICOM. L’Utilisateur autorise en conséquence SPOTICOM à procéder à toute mesure de contrôle concernant son inscription, en temps réel ou en différé. L’Utilisateur autorise SPOTICOM à prendre contact avec lui pour obtenir toute information complémentaire permettant de limiter les risques et s’engage à faire ses meilleurs efforts pour fournir ces informations à SPOTICOM.\nLes données collectées sont destinées à SPOTICOM, ses partenaires et au syndic (bailleurs, gestionnaire) en charge de la résidence concernée. Elles ne font l’objet d’aucune communication, cession ou divulgation à des partenaires sans l’accord exprès de l’Utilisateur. Les données à caractère personnel traitées par SPOTICOM sont conservées pendant un an à compter de la résiliation du Service. Les Utilisateurs disposent, conformément à la loi précitée, d’un droit d’accès, de rectification et de suppression sur les données les concernant en écrivant et en justifiant leur identité à SPOTICOM, 11 Rue Pierre Brossolette, 92300 Levallois-Perret ou a contact@spoticom.com.\nArticle 7. Propriété intellectuelle\nL’application MySpotiHome et l’ensemble des éléments y figurant (informations, données, texte, sons, images, dessins, graphismes, signes distinctifs, logos, marques, ...) sont la propriété exclusive de l’éditeur ou de ses partenaires. L’ensemble de ces éléments est protégé par des droits de propriété intellectuelle et, à ce titre, est protégé contre toute utilisation non autorisée par la loi. SPOTICOM concède, à titre non exclusif, aux Utilisateurs une licence d’utilisation gratuite strictement personnelle et incessible pour la durée de la relation avec SPOTICOM. Toute autre reproduction, représentation ou diffusion, en tout ou partie, du contenu de l’application MySpotiHome, sur quelque support ou par tout procédé que ce soit, est interdite. Le non-respect de cette interdiction constitue une contrefaçon susceptible d’engager la responsabilité civile et pénale du contrefacteur.\nIl est notamment strictement interdit d’utiliser ou de reproduire la marque MySpotiHome et/ou le logo, seuls ou associés, à quelque titre que ce soit, et notamment à des fins publicitaires, sans l’accord écrit préalable de SPOTICOM.\nIl est également interdit à l’Utilisateur de décompiler ou de désassembler l’application, de l’utiliser à des fins commerciales ou de représentation publique ou de porter atteinte de quelque manière que ce soit aux droits d’auteur et de propriété intellectuelle de SPOTICOM ou de ses partenaires.\nArticle 8. Preuve\nL’Utilisateur et SPOTICOM conviennent expressément que par dérogation à la réglementation en vigueur en matière de preuve testimoniale, SPOTICOM peut, chaque fois que cela est nécessaire ou utile, prouver ses allégations par tout moyen légalement admissible en matière commerciale, et notamment par témoignage ou attestation testimoniale. Les parties reconnaissent que les traces électroniques sont admissibles et valables en tant que preuve devant les tribunaux compétents sur tout type support. En tout état de cause, les parties renoncent expressément à invoquer entre elles la nullité ou la non opposabilité des traces électroniques en arguant du fait qu’elles ont été enregistrées de manière électronique.\nLes SMS, les courriers électroniques, les accusés de réception, les messages sur l’espace membre de l’Utilisateur, échangés entre elles, sont admissibles devant les tribunaux et font preuve des données et des faits qu’ils contiennent.\nArticle 9. Renonciation – nullité\nSauf dispositions contraires, le fait que l’une des parties n’ait pas exigé l’application d’une clause quelconque des Conditions Générales d’Utilisation ne pourra en aucun cas être considéré comme une renonciation aux droits de cette partie découlant de ladite clause.\nLa nullité éventuelle de l’une quelconque des dispositions des Conditions Générales d’Utilisation ou d’une partie d’entre elles, ne modifiera en rien la validité des autres clauses.\nArticle 10. Durée - Résiliation\nLa relation contractuelle entre SPOTICOM et l’Utilisateur régie par les présentes Conditions Générales d’Utilisation est conclue pour une durée indéterminée. L’Utilisateur peut résilier la relation contractuelle à tout moment sans préavis par simple notification à SPOTICOM. SPOTICOM peut résilier la relation contractuelle à tout moment par simple notification à l’Utilisateur moyennant le respect d’un préavis de dix (10) jours.\nSPOTICOM peut, cependant, pour des motifs légitimes, entre autres lorsque l’Utilisateur est en défaut de respecter ses obligations contractuelles ou si SPOTICOM estime que sa responsabilité peut être engagée par la continuation de ses liens avec l’Utilisateur ou si l’Utilisateur ne respecte pas son obligation d'agir de bonne foi ou adopte des comportements gravement répréhensibles, suspendre ou mettre fin avec effet immédiat, par simple notification à l’Utilisateur, sans mise en demeure préalable, aux relations réciproques en vertu de présentes Conditions Générales d’Utilisation.\nArticle 11. Droit Applicable - Modification\nTout litige relatif à l’interprétation et à l’exécution des présentes Conditions Générales d’Utilisation est soumis au droit français.\nEn particulier en cas de changement de la législation ou de modification du Service, SPOTICOM se réserve le droit de modifier, sans préavis ni indemnité, les présentes Conditions Générales d’Utilisation et/ou d’y ajouter de nouvelles dispositions et ce sans aucune garantie de maintien des fonctionnalités du Service.\nDernière mise à jour: 30/08/2017. ",
  "close" : "close",
	"acceptTou" : "I read and agree MySpotiHome general terms of use",
	"acceptAddOffers" : "I agree to recieve SPOTICOM, partners offers which fit my profile.",
	"addAvatarText" : "You can add a photo to your profile!",
	"picture" : "picture",
	"selectPic" : "Select in library",
	"takeNewPicture" : "Take a new one",
	"cancel" : "Cancel",
	"displayPictute" : "Display picture",
	"finish" : "Complete",

	"usefulContacts" : "Helpful contacts",
	"newIncident" : "Declare incident",
	"chat" : "Chat",
	"network" : "Network",
	"followUpIncident" : "Follow up incidents",
	"digitalPosts" : "Digital posts",

	"sideMenu" : "Menu",
	"home" : "Home",
	"profile" : "My profile",
	"legals_title" : "Mentions légales",
	"dataProtect" : "Data protection policy",
	"quit" : "Sign out",
	"timeOfJoin" : "You joined MySpotiHome community on : ",
	"legals_content" : "Charte de protection des données \n\nCette charte de protection des données à caractère personnel fixe la manière dont les données à caractère personnel des utilisateurs du site Internet sont traitées. Les utilisateurs du présent site sont susceptibles de communiquer à SPOTICOM, éditeur du site, des données à caractère personnel les concernant en renseignant les formulaires de contacts présents sur le site. Ces données pourront faire l'objet de traitement automatisé au sens de la loi Informatique et Libertés du 6 janvier 1978 modifiée. \n\nDonnées collectées, finalités du traitement. \nPour accéder à certaines fonctionnalités du site, Vous devez communiquer à SPOTICOM certaines données personnelles lorsque vous visitez ou utilisez le site. Les données personnelles susceptibles d’être collectées incluent la civilité, le prénom et le nom de famille, l’adresse e-mail, le(s) numéro(s) de téléphone, l’adresse IP ; le Statut (propriétaire, locataire, occupant) ; la photographie ; l’adresse postale ; les données de géolocalisation, les numéros de téléphone présents dans le carnet d'adresses ou répertoire du téléphone et toute autre donnée personnelle utile dans le cadre des finalités décrites ci-après. L'utilisateur confirme qu'il est autorisé à fournir à SPOTICOM ces numéros. En tout état de cause, les données à caractère personnel collectées se limitent aux données nécessaires pour les finalités décrites dans la présente charte. Vous êtes libre de fournir ou non tout ou partie de vos données personnelles à SPOTICOM. Le caractère obligatoire de la communication des informations est indiqué par la présence d'un astérisque ou par tout autre procédé équivalent. Si vous choisissez de ne pas les fournir, certains services et certaines fonctionnalités du site pourraient ne pas fonctionner. Les données à caractère personnel collectées via les formulaires du présent site sont destinées à SPOTICOM en sa qualité de responsable de traitement. Ces données seront utilisées pour les finalités suivantes: la gestion des inscriptions au service, la constitution de réseaux entre Utilisateurs, la mise à disposition de contenus personnalisés, l’instruction des demandes adressées par les utilisateurs, la gestion et l’animation commerciale, la réalisation d’actions de prospection et la réalisation d’études statistiques. \nConformément à la loi n°78-17 du 6 janvier 1978 relative à l'informatique aux fichiers et aux libertés, vous pouvez, à tout moment accéder aux informations vous concernant, les faire rectifier, les faire mettre à jour ou faire supprimer les données inexactes, incomplètes ou périmées et de vous opposer, sous réserve de justifier d'un motif légitime, à ce que des données à caractère personnel vous concernant fassent l'objet d'un traitement. Cette opposition peut toutefois entraîner l'impossibilité pour SPOTICOM de fournir le service souscrit. \nVous pouvez, sans avoir à motiver votre demande, vous opposer à ce que ces données soient utilisées à des fins de prospection commerciale ou communiquées à des tiers à cette fin. Ces drits peuvent être exercés en écrivant à SPOTICOM à l'adresse suivante: contact@spoticom.com, ou en effectuant sa demande par courrier, à l’adresse suivante: SPOTICOM 11 rue Pierre Brossolette 92300 Levallois Perret.\n\nSécurité des données\nNotre préoccupation est de préserver la qualité et l'intégrité de vos données à caractère personnel. Les technologies et les politiques de sécurité appliquées par SPOTICOM permettent de protéger vos données à caractère personnel contre tout accès non autorisé, toute utilisation impropre. \nSPOTICOM a pris des mesures de protection physiques, électroniques et organisationnelles pour prévenir toute perte, mauvaise utilisation, accès ou diffusion non autorisé, altération ou destruction éventuelle des données personnelles. Toutefois, malgré nos efforts pour protéger vos données personnelles, nous ne pouvons pas garantir l’infaillibilité de cette protection en raison de risques inévitables pouvant survenir lors de la transmission de données personnelles.\nToutes les Données Personnelles étant confidentielles, leur accès est limité aux collaborateurs et prestataires qui en ont besoin dans le cadre de l’exécution de leur mission. Toutes les personnes qui ont accès aux données personnelles sont tenues par une obligation de confidentialité et s’exposent à des mesures disciplinaires et/ou autres sanctions si elles ne respectent pas ces obligations.\nNous vous invitons à faire preuve de prudence pour empêcher tout accès non autorisé à vos données personnelles.\n\nCookies\n La connexion au site Internet, la navigation sur l'une de ses pages ou l'utilisation de l'un des services disponibles à partir de ce site Internet nécessitent l'installation de cookies sur votre ordinateur. Les utilisateurs du site sont informés que, lors de l'accès au site, des informations peuvent être temporairement conservées en mémoire sur leur disque dur afin de faciliter la navigation.\n\nQu'est-ce qu'un cookie?\nUn cookie est un petit fichier qui enregistre les paramètres Internet. Il est téléchargé via un navigateur lorsque vous visitez pour la première fois un site Web. Lorsque vous retournez sur ce site à l'aide du même ordinateur, le navigateur peut vérifier si un cookie correspondant est présent et utiliser les données contenues dans ce cookie pour les transmettre au site.\n\nCookies utilisés sur le site internet et leurs finalités.\nSur le site myspotihome.com et sur l’application MySpotiHome, la Société SPOTICOM utilise Firebase, la solution de mesure d'audience et de statistiques pour les sites web proposée par la société Google. Les informations collectées via l’outil de mesure d'audience et de statistiques Firebase permettent de mesurer le nombre de visites, le nombre de pages vues, l’activité des utilisateurs sur le site ainsi que leur fréquence de retour afin de mieux d’adapter le site aux demandes des utilisateurs et d'améliorer l'intérêt et l'ergonomie de nos services.\nEn continuant d’utiliser le site internet en connaissance des informations détaillées ci-dessus, vous acceptez expressément l’utilisation par SPOTICOM de tels cookies.\n\nContrôler et supprimer les cookies.\nPour contrôler les cookies, la plupart des navigateurs vous permettent d'accepter ou de rejeter tous les cookies, de n'accepter que certains types de cookies ou vous pose la question chaque fois qu'un site souhaite enregistrer un cookie. Il est également facile de supprimer les cookies qui ont été enregistrés sur votre ordinateur par un navigateur.\nIl est possible de s'opposer à l'installation de cookies sur un ordinateur en configurant son navigateur Internet de la manière suivante: \n   Pour Safari: Choisir le menu « Edition » puis « Préférences » et cliquer sur l'icône « Sécurité » Sélectionner les options relatives aux cookies souhaitées.\n  Pour Mozilla Firefox: choisir le menu « Outil » puis « Options » et cliquer sur l'icône « Vie privée » ; Sélectionner les options relatives aux cookies souhaitées.\n  Pour Microsoft Internet Explorer 6, 7 ou 8 (Microsoft): choisir le menu « Outils », puis « Options Internet » et cliquer sur l'onglet « Confidentialité » ; Sélectionner le niveau souhaité à l'aide du curseur.\n   Pour Microsoft Internet Explorer 9 : choisir le menu « Outils », puis « Options Internet » et cliquer sur l'onglet « Confidentialité » ; sous « Paramètres », déplacer le curseur vers le haut pour bloquer tous les cookies ou vers le bas pour autoriser tous les cookies, avant de cliquer sur OK.\n  Pour Chrome : choisir le menu « Paramètres », puis « Confidentialité » et cliquer sur l'onglet « Paramètres de contenu » ; Sélectionner les options relatives aux cookies souhaitées.\n Pour Netscape 6.X et 7. X : Choisir « Edition », « Préférences », puis « Confidentialité et Sécurité Cookies ».\n Pour Opéra 6.0 et au-delà : choisir « Fichier », « Préférences », puis « Vie Privée ».\nSi vous n'autorisez pas l'installation des cookies nécessaires à la connexion au site Internet ou à l’application MySpotiHome, certaines fonctionnalités et caractéristiques du site ou de l’application pourraient ne pas fonctionner correctement et vous pourriez ne pas être en mesure de pouvoir accéder à certains services.\n\nUtilisation des données à des fins de prospection.\nConformément à la réglementation applicable, toute prospection par courrier électronique ainsi que toute cession ou location des données à des fins de prospection utilisant ce moyen, ne seront réalisées qu'avec votre consentement préalable à recevoir des prospections via ce canal ou/et à la cession de ses données.\nSi vous acceptez de recevoir de tels messages de prospection en cochant les cases d'acceptation prévues à cet effet sur le présent site, il vous sera possible à tout moment de revenir sur ce consentement, et notamment chacun des courriers électroniques de prospection vous offrira la possibilité de vous opposer pour le futur à l'envoi de nouveaux courriers électroniques de prospection.",
  "noSyndicForBuilding" : "Your building is not yet connected with any service in MySpotiHome.",
  "noSyndicMembers" : "No syndic members registered in MySpotiHome at the moment.",
  "noCompany" :  "No company registered in MySpotiHome at the moment",

  "whatIsItAbout" : "What is it about?",
  "access" : "Security access",
  "elevator" : "Elevator",
  "heating" : "Heating/ air conditioning",
  "waterDamage" : "Water damage",
  "electricity" : "Electricity",
  "cleaning" : "Cleaning",
  "divers" : "Other",
  "incidentsPending" : "List of pending incidents",
  "youSelected" : "You selected",
  "noIncident" : "No similar incident detected",
  "next" : "next",
  "declareNew" : "Declare new incident",
  "incidentWhere" : "Where did it take place?",
  "stairs" : "Stairs",
  "greenSpaces" : "Green spaces",
  "garbage" : "Garbage",
  "parking" : "Parking",
  "basement" : "basement",
  "building" : "building",
  "otherPlace" : "Other place",
  "describeAndPic" : "Description & picture",
  "describeIncident" : "Describe incident",
  "post" : "Post",
  "saveModifs" : "Save it ?",
  "incidentToBePosted" : "Your incident is about to be posted.",
  "confirm" : "confirm",

  "pending" : "Pending",
  "closed" : "Solved",
  "myIncidents" : "My incidents",

  "incidentDetails" : "Incident details",

    "addEditIncident" : "Add/Edit incident"
}